<!--
<h3>
    За мен, сайта и пчелите :)
</h3>

<p>
    Здравейте, казвам се Станислав Василев и от известно време насам се занимавам с пчеларство и с уеб програмиране ( HTML, PHP, MYSQL и др ).
    С времето пчеларството и програмирането се превърнаха в хоби и непреодолима страст за мен. Тези мои страсти така да се каже,
    ме караха да се чувствам щастлив, уверен, доволен, позитивно зареден и всякакви други позитивни емоции. Започнах да мечтая за
    един прекрасен пчелин и за професионално уеб програмиране, тогава си казах "Има ли желание има и начин" и така се роди идеята за този сайт,
    но да не се разсейваме, за сайта ще Ви разкажа по-надолу.
</p>
<p>
    И така, аз се захванах с
    изграждането на мечтания за мен пчелин и изучаването на тези необятни технологии които изглеждаха меко казано безкрайни. С времето
    увеличавах кошерите и задълбочавах с програмирането до момента в който разбрах, че колкото повече кошери отглеждам толкова
    повече се отдалечавах от програмирането и обратното. Исках да имам голям, хубав, чист и подреден пчелин където да ходя и
    редом с хобито си, да релаксирам и да отпочивам.
</p>
<p>
    Търсех варианти за организиране на пчелина по-възможно най-лесен начин за мен, което се оказа доста трудно начинание.
    В последствие започнах да откривам разни онлайн електронни дневници и органайзери, които разбира се
    бяха платени, пълни с разни досадни реклами и ограничения. Затова реших да напиша този сайт за всички пчелари които имат нужда
    от подобна безплатна система. Разбира се сайта е абсолютно БЕЗПЛАТЕН без никакви досадни реклами, ограничения малки шрифтове и др.
    Предназначен е да поддържа малки, средни и големи пчелини със обем от над 200 кошера. Единственото нещо което се иска насреща е,
    компютър с интернет и минимална компютърна грамотност.
</p>
<p>
    Разбира се трябва да се регистрирате и да потвърдите общите условия за ползване. От там нататък сайта е свободен за неограничено достъпен 24/7.
</p>
-->
<div id="pGuest" class="contentWidth">
    <div id="centerWarp">
    <fieldset id="guestWellcome">
        <legend>Сайта на пчеларя, <a href="/user/register">регистрирай</a> се и разбери.</legend>
        <h2>Галерия:</h2>
    </fieldset>
        
<!--        <img src="/public/gallery/1.png" alt="" width="700" />-->
    </div>

</div>
