<div class="contentWidth">
    <div class="info">
        <i>За успешна регистрация е необходимо вашите данни да отговарят на критериите по-долу.</i>
        <br />
        <i>Потребителското име - изписано на латиница ( чуствително на малки и големи букви ) от 6 до 16 символа.</i>
        <br />
        <i>Паролата - изписана на кирилица или латиница ( чуствителна на малки и големи букви ) от 4 до 16 символа.</i>
        <br />
        <i>Валиден имейл адрес на който ще получите писмо за активиране, със срок за активиране от 30 дни.</i>
        <br />
        <i>Обърнете специално внимание на малки и големи букви, за безпроблемно вписване в системата на по-късен етап.</i>
        <br />
        <i>Всички поленца със <span class='markerRed'>*</span> са задължителни.</i>
    </div>
</div>